__all__ = ["hiking_menu_message", "brief_menu_message"]

brief_menu_message = (
    "Здравствуйте, какой вопрос Вас интересует? "
    "Ответным сообщением отправьте одну цифру с номером варианта ответа:\n\n"
    "1) Проведение шествия Бессмертного полка.\n"
    "2) Как найти информацию о герое Вашей семьи?\n"
    "3) Другое."
)

hiking_menu_message = (
    "Уточните, какой вопрос проведения шествия Бессмертного полка интересует? "
    "Ответным сообщением отправьте одну цифру с номером варианта ответа:\n\n"
    "1) Место и время проведения шествия в Вашем населенном пункте.\n"
    "2) Как должен выглядеть штендер для участия в шествии.\n"
    "3) На что обратить внимание при участии в шествии.\n"
    "4) Что нельзя делать на шествии?"
)
